img/1-RDF-concept-L2-20-auto/R3dz.mmd
flowchart LR
  Ana[student:s01] -->|rdfs:label| Name(("Ana"))
  Ana -->|ex:age| Age(("20"))
  Ana -->|rdf:type| Student[ex:Student]
