img/1-RDF-concept-L2-20-auto3/R3dz.dot
digraph G {
 graph [rankdir=LR,bgcolor="transparent",pad="0.2",nodesep="0.5",ranksep="0.8"];
 node [shape=box,style="rounded",fontname="Arial"]; edge [fontname="Arial"];
 Ana[label="student:s01"]; Name[label="Ana",shape=ellipse]; Age[label="20",shape=ellipse]; Student[label="ex:Student"];
 Ana->Name[label="rdfs:label"]; Ana->Age[label="ex:age"]; Ana->Student[label="rdf:type"];
}
